import React from "react";
export function About(){
    return (<p>сава летит быстро и низко
        "не хочу быть человеком, который не умеет говорить комплименты, но я могу это сделать"
        -----
        сава летит быстро и низко
        У меня есть подруга, которая очень любит говорить всем вокруг, что она красивая и как хорошо выглядит. И не забывает об этом напоминать при любом удобном случае. А потом ей кто-то скажет, что на самом деле она не такая уж и красивая.
        -----
        лишний шаг и ты на дне
        Я тоже так делаю, но только если вижу, что человек реально выглядит плохо</p>);
}