import React from "react";
export function Home(){
    return (<p>джаваскрипт лучший язык программирования для веб-разработки
        Я хочу знать, какой язык программирования самый лучший для веб-программирования.
        Для меня это не имеет значения, так как я могу использовать любой язык, но я хочу знать его плюсы и минусы.
        Спасибо
        Если вы хотите использовать JS, то он будет работать очень хорошо (он очень похож на PHP).
        Однако, если вы хотите делать что-то более сложное, чем просто написание строк, вы, вероятно, захотите использовать ASP.NET (или другую платформу ASP.Net, такую как CakePHP, MVC или WCF).</p>);
}